/* MJP hack to fix <rdar://problem/3808962> TA8A241Plus:Sharing Pref: The display of information about Windows Sharing was not good. */
"USE_SPECIAL_FONT" = "NO"; /*Set to "YES" to use font specified by next string */
"SPECIAL_FONT" = "LiHeiPro";

/* Generic strings */
"OK" = "Aceptar";
"CANCEL" = "Cancelar";
"QUIT" = "Salir";
"STOP" = "Detener";
"START" = "Iniciar";
"WARNING" = "Advertencia";
"ERROR" = "Error";
"ON" = "Activado";
"OFF" = "Desactivado";
"STARTING" = "Iniciando…";
"STOPPING" = "Finalizando…";
"UNAVAILABLE" = "No disponible";
"UNKNOWN" = "Sin determinar";
"ADD" = "Añadir";
"OTHER..." = "Otro…";
"UNKNOWN_USER" = "Usuario desconocido";

// Common ACL names
"Administrators" = "Administradores";
"Everyone" = "Todos";

"AX_DESCR_ADD_SP" = "Añadir punto compartido";
"AX_DESCR_REMOVE_SP" = "Eliminar punto compartido";
"AX_DESCR_ADD_USER" = "Añadir usuario";
"AX_DESCR_REMOVE_USER" = "Eliminar usuario";

"AX_DESCR_USERS" = "Usuarios";
"AX_DESCR_SHAREPOINTS" = "Puntos compartidos";

"AX_DESCR_FOR_NSStatusUnknown" = "Indicador de estado desactivado";
"AX_DESCR_FOR_NSStatusAvailable" = "Indicador de estado activado";
"AX_DESCR_FOR_NSStatusAway" = "Indicador de error";
"AX_DESCR_FOR_NSStatusIdle" = "Indicador de advertencia";

/* ES warnings */
"ESWARNING_TITLE" = "Este ordenador está configurado para entrar en reposo tras un periodo de inactividad.";
"ESWARNING_OPEN_ES" = "Abrir Economizador…";
"ESWARNING_DESC" = "Los servicios compartidos no están disponibles en estado de reposo. Para cambiar los ajustes, abra las preferencias de Economizador.";

/* Services (for the table view)*/
"REMOTE_LOGIN_LABEL" = "Sesión remota";

/* telnet service */
"CAPTION_TELNET_IS_ON" = "Activar acceso Telnet remoto";
"CAPTION_TELNET_IS_OFF" = "Desactivar acceso remoto Telnet";

/* Rendezvous Tool Tip */
"RENDEZVOUS_NAME_ERR" = "El nombre de Bonjour no es válido.";
"RENDEZVOUS_TOOL_TIP" = "El nombre Bonjour debe empezar y acabar con una letra o dígito.\nEl resto de los caracteres sólo pueden ser letras, dígitos y guiones.";
"RENDEZ_EXPL" = "Los demás ordenadores de su red local pueden acceder a su ordenador en %@.local.";
"NAME_EXPL" = "Otros usuarios pueden acceder a su ordenador de forma local en %@.local o global en %@.";


/* AFP server */
"CAPTION_AFP_IS_ON" = "Compartir Archivos: activado";
"CAPTION_AFP_IS_STARTING" = "Iniciando Compartir Archivos...";
"DESCR_AFP" = "Compartir Archivos permite a otros usuarios acceder a las carpetas compartidas de este ordenador. También permite a los administradores acceder a todos los volúmenes.";
"CAPTION_AFP_IS_OFF" = "Compartir Archivos: desactivado";
"CAPTION_AFP_IS_BLOCKED_BY_FIREWALL" = "Compartir Archivos: bloqueado por el firewall";

"CAPTION_AFP_IS_STOPING" = "Deteniendo Compartir Archivos...";
"CAPTION_AFP_IS_STOPING_IN" = "Compartir Archivos se detendrá dentro de %d minuto(s)";
"CAPTION_AFP_IS_STOPING_SOON" = "Compartir archivos se detendrá en menos de 1 minuto.";

"DESCR_AFP_WILL_STOP" = "Compartir Archivos permite que los demás ordenadores puedan acceder a la carpeta Pública de este ordenador.";
"DESCR_AFP_IS_STOPING_IN" = "Compartir Archivos se detendrá dentro de %li minuto(s).";
"DESCR_AFP_IS_STOPING_SOON" = "Compartir Archivos se detendrá en menos de 1 minuto.";

"AFP_INFO_TEXT" = "Otros usuarios pueden acceder a las carpetas compartidas de este ordenador, y los administradores a todos los volúmenes, en %@ (%@).";
"AFP_INFO_TEXT_SHORT" = "Los otros usuarios pueden acceder a las carpetas compartidas de este ordenador, y los administradores a todos los volúmenes, en %@.";
"AFP_URL" = "afp://%@/";

"SP_DELETE_TITLE_SINGLE" = "¿Seguro que desea dejar de compartir la carpeta “%@”?";
"IDENTITY_DELETE_TITLE" = "¿Seguro que desea eliminar a \“%@\” de la lista de usuarios con acceso a la carpeta compartida \“%@\”?";

"PUBLIC_SHAREPOINT_NAME" = "Carpeta Pública de %@";

/* Samba Server */
"CAPTION_SAMBA_IS_ON" = "Compartir Windows: activado";
"CAPTION_SAMBA_IS_OFF" = "Compartir Windows: desactivado";
"CAPTION_SAMBA_IS_BLOCKED_BY_FIREWALL" = "Compartir Windows: bloqueado por el firewall";

"SAMBA_ACCOUNTS_BUTTON" = "Cuentas…";

"SAMBA_INFO_TEXT" = "Los usuarios de Windows pueden acceder a las carpetas compartidas de este ordenador, y los administradores a todos los volúmenes, en %@.";

//"SAMBA_INFO_TEXT" = "Windows users can access your computer at %@\nOther users can access your computer at %@";
"SAMBA_ENABLED_ACCOUNTS" = "Cuentas activadas: ";
"SEPARATOR" = ", ";
"SAMBA_ADDRESS" = "\\\\%@\\%@";
"SAMBA_IS_NOT_AVAILABLE" = "Compartir Archivos Windows no está instalado en el ordenador. Para instalarlo, utilice el Instalador de Mac OS X.";
"SAMBA_ADDRESS_URL" = "smb://%@";

"SMB_IS_STARTING" = "Iniciando Compartir Windows...";
"SMB_IS_STOPPING" = "Deteniendo Compartir Archivos de Windows...";

/* Windows File Sharing password strings */
"SAMBA_ENABLE_PASSWORD_TEXT" = "Para activar la compartición de archivos mediante SMB para \“%@\”, introduzca la contraseña de esa cuenta.";
"SAMBA_DISABLE_PASSWORD_TEXT" = "Para desactivar la compartición de archivos mediante SMB para \“%@\”, introduzca la contraseña de esa cuenta.";

/* Password is too short */
"PASS_IS_TOO_SHORT_ERR" = "La contraseña debe tener al menos 4 caracteres. Vuelva a escribir la contraseña.";

/* Web server */
"CAPTION_WEB_IS_ON" = "Compartir Web: activado";
"CAPTION_WEB_IS_OFF" = "Compartir Web: desactivado";
"CAPTION_WEB_IS_BLOCKED_BY_FIREWALL" = "Compartir Web: bloqueado por el firewall";
"CAPTION_WEB_IS_STARTING" = "Iniciando Compartir Web...";
"DESCR_WEB_GENERAL" = "Compartir Web permite a los usuarios de otros ordenadores ver páginas web de este ordenador.";
"CAPTION_WEB_IS_STOPING" = "Deteniendo Compartir Web...";
"WEB_IS_NOT_AVAILABLE" = "Compartir Web no está instalado en este ordenador. Para instalarlo, utilice el instalador de Mac OS X.";
"WEB_URL" = "http://%@/";
"WEB_URL_PERSONAL" = "http://%@/~%@/";

/* Optical Disc Sharing */
"Optical Disc Sharing" = "Compartir DVD o CD";
"CAPTION_OPTICAL_DISC_SHARING_IS_OFF" = "Compartir DVD o CD: desactivado";
"CAPTION_OPTICAL_DISC_SHARING_IS_ON" = "Compartir DVD o CD: activado";
"CAPTION_OPTICAL_DISC_SHARING_IS_BLOCKED_BY_FIREWALL" = "Compartir DVD o CD: bloqueado por el firewall";
"CAPTION_OPTICAL_DISC_SHARING_IS_STARTING" = "Iniciando Compartir DVD o CD…";
"CAPTION_OPTICAL_DISC_SHARING_IS_STOPPING" = "Deteniendo Compartir DVD o CD…";
"DESCR_OPTICALDISK_SHARING_GENERAL" = "Este servicio permite a los usuarios de otros ordenadores utilizar la unidad de DVD o CD de este ordenador de forma remota.";
"ODS_DVD_ASK_TITLE" = "Preguntar antes de permitir a otros usuarios utilizar mi\nunidad de DVD";
"ODS_CD_ASK_TITLE" = "Preguntar antes de permitir a otros usuarios utilizar mi\nunidad de CD";

/* FTP */
"FTP_IS_ON" = "Acceso FTP: activado";
"FTP_IS_OFF" = "Acceso FTP: desactivado";
"FTP_IS_NOT_AVAILABLE" = "El servicio de FTP no está instalado en este ordenador. Para usar FTP, instale los paquetes BSD mediante el instalador de Mac OS X.";
"FTP_BASIC_DESCR" = "FTP permite a los usuarios de otros ordenadores intercambiar archivos con este ordenador mediante aplicaciones FTP.";
"FTP_IS_BLOCKED_BY_FIREWALL" = "Acceso FTP: bloqueado por el firewall";

"FTP_INFO_TEXT" = "Otras personas pueden acceder a su servidor FTP en\nftp://%@/ o buscar “%@”.";
"AFP_NUMBER_OF_CLIENTS" = "Número de usuarios conectados: %d";

"FTP_IS_STARTING" = "Iniciando FTP…";
"FTP_IS_STOPPING" = "Deteniendo FTP…";

/* SSH */
"CAPTION_SSH_IS_STARTING" = "Iniciando sesión remota...";
"CAPTION_SSH_IS_STOPPING" = "Deteniendo inicio de sesión remoto...";
"SSH_INFO_GENERAL" = "El inicio de sesión remota permite a los usuarios de otros ordenadores acceder a este ordenador mediante SSH.";
"SSH_ON" = "Sesión remota: activada";
"SSH_OFF" = "Sesión remota: desactivada";
"SSH_INFO_TEXT" = "Para iniciar sesión remotamente en este ordenador, escriba \n“ssh %@@%@”.";
"SSH_BLOCKED_BY_FIREWALL" = "Sesión remota: bloqueada por el firewall";

/* Alerts */
"FTP_MISSING_ERR" = "Los ajustes de FTP no pueden modificarse porque el paquete BSD no está instalado.";
"FTP_MISSING_EXPLANATION" = "Instale el paquete BSD si desea modificar los ajustes de FTP."; 

/* Firewall Strings */
"FIREWALL_ON" = "Firewall activado";
"FIREWALL_OFF" = "Firewall desactivado";
"FIREWALL_UNA" = "Firewall no disponible";
"ERROR_FIREWALL" = "Los ajustes del firewall no pueden modificarse porque se ha producido un error al leerlos.";
"ERROR_FIREWALL_EXPL" = "Si el problema no desaparece, reinicie el ordenador e inténtelo de nuevo.";
"DEFAULT_ENTRY" = "Los ajustes del firewall no pueden cambiarse en este servicio.";
"TOOL_TIP_OFF_TCP" = "Ésta es la entrada firewall para %@.\nActualmente está desactivada y el tráfico de red TCP por el puerto o los puertos %@ está bloqueado.";
"TOOL_TIP_OFF_UDP" = "Ésta es la entrada firewall para %@.\nActualmente está desactivada y el tráfico de red UDP por el puerto o los puertos %@ está bloqueado.";
"TOOL_TIP_OFF_BOTH" = "Ésta es la entrada firewall para %@.\nActualmente está desactivada y el tráfico de red TCP por el puerto o los puertos %@, así como el tráfico de red UDP por el puerto o los puertos %@, está bloqueado.";

/* Firewall Utility Strings */
"FILE_AND_WEB" = "Archivo y Web";
"APPLICATION" = "Aplicación";

/* Sharing Pref Defined Services */
/* Do not delete these, they are for localizing the UI (the file is always stored in English) */
"Apple Remote Desktop" = "Apple Remote Desktop";
"ARD_TITLE" = "Gestión remota";
"SCREEN_SHARING_TITLE" = "Compartir Pantalla";
"Personal File Sharing" = "Compartir Archivos";
"Samba Sharing" = "Compartir Windows";
"Personal Web Sharing" = "Compartir Web";
"Remote Login - SSH" = "Sesión remota - SSH";
"Remote Apple Events" = "Eventos Apple Remotos";
"FTP Access" = "Acceso FTP";
"BlueToothService" = "Compartir Bluetooth";
"Printer Sharing" = "Compartir Impresora";
"Scanner Sharing" = "Compartir Escáner";
"iChat Rendezvous" = "iChat Bonjour";
"iTunes Music Sharing" = "Compartir música de iTunes";
"iPhoto Rendezvous Sharing" = "Compartir iPhoto por Bonjour";
"Network Time" = "Horario de red";
"Dynamic DNS" = "DNS dinámico";
"Xgrid" = "Compartir Xgrid";

/* BT */
"BT_INFO_TEXT" = "Utilice el panel de preferencias Compartir Bluetooth y configure su ordenador para que comparta archivos con otros ordenadores y dispositivos equipados con la tecnología Bluetooth.";
"BT_IS_ON" = "Compartir Bluetooth: activado";
"BT_IS_OFF" = "Compartir Bluetooth: desactivado";

/* Printer Sharing */
"PRINTER_SHARING_UNAVAILABLE" = "Compartir Impresora no está disponible.";
"PS_IS_ON" = "Compartir Impresora: activado";
"PS_IS_OFF" = "Compartir Impresora: desactivado";
"PS_IS_BLOCKED_BY_FIREWALL" = "Compartir Impresora: bloqueado por el firewall";
"PS_IS_STARTING" = "Iniciando Compartir Impresora...";
"PS_IS_STOPPING" = "Deteniendo Compartir Impresora...";
"PRINTER_SHARING_BASIC" = "Compartir Impresora permite que otros usuarios de su misma red pueden utilizar las impresoras conectadas a este ordenador.";
"PRINTER_FAX_SHARING_BASIC" = "Compartir Impresora permite que otros usuarios de su misma red pueden utilizar las impresoras y módems fax conectados a este ordenador.";

/* Scanner Sharing */
"SCANNERSHARING_IS_ON" = "Compartir Escáner: activado";
"SCANNERSHARING_IS_OFF" = "Compartir Escáner: desactivado";

/* Remote Apple Events */
"REMOTE_AE_ON" = "Eventos Apple Remotos: activado";
"REMOTE_AE_OFF" = "Eventos Apple Remotos: desactivado";
"REMOTE_AE__BLOCKED_BY_FIREWALL" = "Eventos Apple Remotos: bloqueado por el firewall";
"RAE_IS_STARTING" = "Iniciando Eventos Apple Remotos…";
"RAE_IS_STOPPING" = "Deteniendo Eventos Apple Remotos…";
"AE_BUTTON_TITLE" = "Configurar…";
"RAE_PICKER_TITLE" = "Eventos Apple Remotos";
"SSH_PICKER_TITLE" = "Sesión remota";

/* ARD */
"ARD_ON" = "Gestión remota: activada";
"ARD_OFF" = "Gestión remota: desactivada";
"ARD_BLOCKED_BY_FIREWALL" = "Gestión remota: bloqueada por el firewall";
"ARD_GENERAL_INFO_TEXT" = "La gestión remota permite a otros usuarios acceder a este ordenador usando Apple Remote Desktop.";
"SCREEN_SHARING_GENERAL_INFO_TEXT" = "Compartir Pantalla permite que los usuarios de otros ordenadores puedan ver y controlar remotamente este ordenador.";
"ARD_INFO_TEXT" = "Otros usuarios pueden gestionar su ordenador usando la dirección\n%@.";
"ARD_URL" = "http://www.apple.com/es/remotedesktop/";
"ARD_ACCESS_BUTTON" = "Privilegios de acceso…";
"ARD_MENU_EXTRA_CHECKBOX" = "Mostrar estado en la barra de menús";
"CAPTION_ARD_IS_STARTING" = "Iniciando gestión remota...";
"CAPTION_ARD_IS_STOPPING" = "Deteniendo gestión remota...";
"ARD_STARTING_DESC" = "Gestión remota permite a los administradores observar su pantalla y gestionar su ordenador mediante el programa %@.";
"ARD_IS_NOT_AVAILABLE" = "Gestión remota no está instalado en este ordenador.";
"ARD_CONTROL_OBSERVE" = "Controlar y observar";
"SCREEN_SHARING_INFO" = "Otros usuarios pueden acceder a su ordenador en vnc://%@/ o buscar “%@”.";
"SCREEN_SHARING_INFO_SHORT" = "Los otros usuarios pueden acceder a su ordenador en vnc://%@/.";
"SCREEN_SHARING_ON" = "Compartir Pantalla: activado";
"SCREEN_SHARING_OFF" = "Compartir Pantalla: desactivado";
"SCREEN_SHARING_BLOCKED_BY_FIREWALL" = "Compartir Pantalla: bloqueado por el firewall";
"SCREEN_SHARING_OFF_WARNING_TITLE" = "¿Seguro que desea desactivar la función de compartir pantalla en el ordenador \“%@\”?";
"SCREEN_SHARING_OFF_WARNING_DESC" = "Si desactiva la función de compartir pantalla en este ordenador, los otros ordenadores que comparten la pantalla no podrán acceder a ella.";

/* NAT (Internet Sharing) */
"Internet Sharing" = "Compartir Internet";
"INTERNET_SHARING_ON" = "Compartir Internet: activado";
"INTERNET_SHARING_OFF" = "Compartir Internet: desactivado";
"INTERNET_SHARING_MESSAGE" = "Compartir Internet le permite compartir su conexión a Internet con otros ordenadores.";
"INTERNET_SHARING_SELECT_OUT" = "No es posible iniciar Compartir Internet porque no ha seleccionado un puerto para compartir la conexión.";
"INTERNET_SHARING_NO_OUT" = "No es posible iniciar Compartir Internet porque no hay puertos disponibles a través de los cuales compartir la conexión. Elija otra conexión para compartir o active otro puerto utilizando el panel de preferencias Red.";
"INTERNET_SHARING_NO_FROM" = "No es posible iniciar Compartir Internet porque no hay ninguna conexión abierta. Para abrir una conexión a Internet, utilice el panel de preferencias Red.";
"INTERNET_SHARING_NOT_AVAILABLE" = "La opción de compartir Internet no está disponible porque ahora no hay ninguna conexión activa a Internet.";
"AUTOMATIC" = "Automático";
"PRIMARY_INTERFACE_WARNING" = "Si activa este puerto, el proveedor de Internet podría interrumpir su conexión para evitar problemas en la red.";
"PRIMARY_INTERFACE_EXPL" = "En algunos casos, por ejemplo al usar un módem por cable, es posible que se modifiquen accidentalmente los ajustes de red de su proveedor de Internet, incumpliendo con ello los términos de su contrato de servicios.";
"INTERNET_SHARING_NETWORK" = "Red Compartir Internet";
"INTERNET_SHARING_ARE_YOU_SURE" = "¿Seguro que desea activar la opción de compartir su conexión a Internet?";
"INTERNET_SHARING_ARE_YOU_SURE_INFO" = "Si su ordenador está conectado a una red y activa la opción de compartir Internet, es posible que algunos ajustes de red de otros ordenadores se vean afectados y que se interrumpa la conexión en red. Consulte con su administrador de sistemas antes de activar la opción de compartir Internet.";
"INTERNET_SHARING_NO_SERVICES" = "No hay servicios activos disponibles";
"INTERNET_SHARING_NOT_INSTALLED" = "Compartir Internet no está instalado en este ordenador. Para instalarlo, instale los paquetes BSD utilizando el Instalador del Mac OS X.";

"AIRPORT_WARNING" = "Para poder compartir su conexión a Internet, AirPort debe estar activado.";
"AIRPORT_WARNING_INFO" = "AirPort está desactivado.";
"TURN_POWER_ON" = "Activar AirPort";
"DEFAULT_AIRPORT_NETWORK" = "Red AirPort";
"NETWORK_PASSWORD" = "Para conectarse a la red AirPort creada por este ordenador desde otro ordenador que no utilice software AirPort, deberá utilizar la siguiente contraseña de red equivalente (clave WEP):";

"INTERNET_SHARING_SLEEP_WARNING_SHEET_ENERGY_SAVER_BUTTON" = "Abrir Economizador";
"INTERNET_SHARING_WEBSHARING_WARNING_SHEET_SERVICES_BUTTON" = "Mostrar servicios";
"INTERNET_SHARING_WARNING_SHEET_TITLE" = "Otros ajustes pueden interferir con Compartir Internet";

/* Extra Firewall Ports */
"APPLE_REMOTE_DESKTOP" = "Apple Remote Desktop";
"ICQ" = "ICQ";
"IRC" = "IRC";
"MSN" = "MSN Messenger";
"RETROSPECT" = "Retrospect";
"SMB" = "SMB (sin netbios)";
"TIMBUKTU" = "Timbuktu";
"RENDEZVOUS" = "Mensajería instantánea Bonjour";
"VNC" = "VNC";
"NETWORKTIME" = "Horario de red";
"CVS" = "CVS";
"WEBSTAR" = "Administración WebSTAR";
"XCODE" = "Versión distribuida de Xcode";
"QUICKTIME" = "QuickTime";
"WBEM" = "WBEM";

/* Dynamic DNS */
"DYNDNS_ON" = "DNS dinámico compartido";
"DYNDNS_OFF" = "DNS dinámico no compartido";
"CAPTION_DYNDNS_IS_STARTING" = "Iniciando DNS dinámico...";
"CAPTION_DYNDNS_IS_STOPPING" = "Deteniendo DNS dinámico...";
"DYNDNS_INFO_TEXT" = "Otras personas pueden acceder a su ordenador remotamente en “%@”.";
"DYNDNS_STARTING_DESC" = "El DNS dinámico permite a los usuarios de otros ordenadores conectarse con su ordenador mediante un dominio DNS dinámico.";
"DYNDNS_BUTTON_STRING" = "Configurar…";
"DYNDNS_HAS_SECRET" = "<set>";
"DYNDNS_NO_SECRET" = "<none>";
"DYNDNS_FAILED_SHEET_TITLE" = "DNS dinámico no iniciado";
"DYNDNS_FAILED_SHEET_MESSAGE" = "Error del DNS dinámico al registrar “%@”.\n\n%@";
"DYNDNS_START_TIMEOUT" = "Se ha excedido el tiempo límite del DNS dinámico mientras se iniciaba. Verifique sus ajustes e inténtelo de nuevo.";
"DYNDNS_NO_SERVERS_AVAILABLE" = "Ninguno disponible";

/* Status messages for mDNSResponder respondes about dynamic dns */
"MDNS_RESPONSE_UNKNOWN_ERROR" = "Se ha producido un error desconocido.";
"MDNS_RESPONSE_NONETWORK_ERROR" = "Existe un problema de conexión con la red. Compruebe que todos los cables de red están conectados correctamente e inténtelo de nuevo.";
"MDNS_RESPONSE_NODNSSERVER_ERROR" = "Su ordenador no puede conectar con un servidor DNS. Asegúrese de que la dirección del servidor DNS del panel de preferencias Red es correcta.";
"MDNS_RESPONSE_COMPUTERNAMEINUSE_ERROR" = "Otro usuario está utilizando un ordenador con el nombre @#$@. Cambie el nombre de su ordenador o inténtelo más tarde.";
"MDNS_RESPONSE_NATTRAVESAL_ERROR" = "El ordenador está conectado a Internet a través de un gateway que no le permite actuar como servidor en Internet.";
"MDNS_RESPONSE_FIREWALL_ERROR" = "El servidor DNS seleccionado no ha podido hacer que este ordenador sea visible para otros ordenadores a través de Internet. Puede que se halle protegido por un firewall.";

"XGRID_ON" = "Compartir Xgrid: activado";
"XGRID_OFF" = "Compartir Xgrid: desactivado";
"CAPTION_XGRID_IS_STARTING" = "Iniciando agente Xgrid...";
"CAPTION_XGRID_IS_STOPPING" = "Deteniendo agente Xgrid...";
"XGRID_INFO_TEXT" = "El agente Xgrid está activo.";
"XGRID_STARTING_DESC" = "Compartir Xgrid permite a los controladores Xgrid conectarse y distribuir tareas Xgrid para que se lleven a cabo en su ordenador.";
"XGRID_ADV_BUTTON" = "Configurar…";
"XGRID_START_TIMEOUT" = "Se ha producido un problema al iniciar el agente Xgrid.";
"XGRID_STOP_TIMEOUT" = "Se ha producido un problema al detener el agente Xgrid.";
"XGRID_NO_AGENT_TITLE" = "No se ha encontrado el agente Xgrid";
"XGRID_NO_AGENT_DESC" = "Debe instalar el agente Xgrid en este ordenador para poder activar la compartición de Xgrid.";
"XGRID_MISSING_PASSWORD_TITLE" = "Falta la contraseña";
"XGRID_MISSING_PASSWORD_INFO" = "El agente está configurado para requerir al controlador Xgrid que proporcione una contraseña, pero no se ha definido ninguna. Debe definir una contraseña o desactivar la solicitud de contraseña antes de iniciar el agente.";
"XGRID_SECURITY_WARNING_TITLE" = "Advertencia de seguridad";
"XGRID_SECURITY_WARNING_INFO" = "Al desactivar la solicitud de contraseña puede estar permitiendo que se acceda sin autorización a su ordenador.";
"XGRID_GENERAL_INFO" = "Compartir Xgrid permite a los controladores Xgrid conectarse y distribuir tareas Xgrid para que se lleven a cabo en su ordenador.";

"LABEL_SHAREDFOLDERS" = "Carpetas compartidas:";
"LABEL_USERSGROUPS" = "Usuarios:";

"APPLY_PERMISSION_MAIN_TEXT" = "¿Seguro que desea aplicar el propietario, el grupo y los permisos seleccionados a todos los ítems incluidos?";
"APPLY_PERMISSION_PROGRESS_LABEL" = "Aplicando privilegios a “%@”";
